<?php
// Heading
$_['heading_title']    = 'Скидка за подписку';

$_['text_module']      = 'Модули';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Редактирование';
$_['text_note']        = 'Вместо %s в текст будет подставлена величина скидки из настроек купона';

// Entry
$_['entry_status']     = 'Статус';
$_['entry_coupon']     = 'Купон';
$_['entry_desc']     = 'Описание';
$_['entry_choose']     = '- Выберите -';

// Error
$_['error_permission'] = 'У вас недостаточно прав для внесения изменений!';
$_['error_choose'] = 'Обязательно сделать выбор';