<?php
// Heading
$_['heading_title'] = 'Варіанти товарів';

// Text
$_['text_success_insert'] = 'Увага: Ви створили групу варіантів!';
$_['text_success_update'] = 'Увага: Ви змінили групу варіантів!';
$_['text_success_delete'] = 'Увага: Ви видалили групу варіантів!';

// Column
$_['column_title'] = 'Група варіантів товару';
$_['column_sort_order'] = 'Порядок сортування';
$_['column_status'] = 'Статус';
$_['column_action'] = 'Дія';

// Entry
$_['entry_title'] = 'Заголовок:';
$_['entry_content'] = 'Опис:';
$_['entry_label'] = 'Видно тільки адміністратору магазину, для зручнішої навігації';
$_['text_label'] = 'Нотатка';
$_['entry_sort_order'] = 'Порядок сортування:';
$_['entry_status'] = 'Статус:';
$_['entry_product'] = 'Товари:';
$_['button_insert'] = 'Створити групу';
$_['button_edit'] = 'Редагувати';
$_['edit_group'] = 'Управління групою товарів';
$_['edit_module'] = 'Керування групами товарів';
// Error
$_['error_warning'] = 'Увага: Перевірте дані на зміст помилок!';
$_['error_permission'] = 'Увага: У вас недостатньо прав для редагування модуля!';
$_['error_title'] = 'Заголовок групи варіантів має бути від 2-х до 64-х символів!';
?>